/* Сообщение алерта о том, что некорректно введено подтверждение PIN-кода */
"alert.incorrectPin.message" = "Некорректно введено подтверждение PIN-кода!";

/* Сообщение алерта о том, что некорректно введен PIN-код */
"alert.passcodeIsEnteredIncorrectly.message" = "Некорректно введен PIN-код!";

/* Заголовок блока для подтверждения ввода PIN-кода */
"view.confirmPin.title" = "Подтвердите ввод PIN-кода";

/* Заголовок блока для ввода PIN-кода */
"view.enterPin.title" = "Введите PIN-код";

/* Сообщение с запросом на ввод пин-кода */
"view.setPin.title" = "Новый PIN-код";
